-- Создаём советы
INSERT INTO advice_text (`weight`, `title`, `desc`, `enabled`) VALUES 
       (0.2, 'Приходите чаще', 'Посещайте наш сайт периодически. Мы постоянно работаем над его усовершенствованием и над наполнением его полной информацией о предоставляемом товаре.', 1),
       (0.2, 'Лампочки', 'Для того, чтобы посмотреть на изображение используемой лампочки, просто проведите мышкой над её названием.', 1),
       (0.2, 'Быстрый поиск', 'Быстрый поиск позволяет искать по текстовой информации о товарах, включая описания и теги.', 1),
       (0.2, 'Расширенный поиск', 'Все поля расширенного поиска являются необязательными. Заполняйте только те, которые вас интересуют.', 1),
       (0.2, 'Корзина', 'Вы можете свободно оперировать товарами, помещёнными в корзину. Добавить ещё, посмотреть описание товара, убрать несколько или вообще отказаться от товара &mdash; дело пары кликов мышки.', 1);
